{"pageProps":{"initialData":[["2021/5/26 下午 3:08:05","聯強國際通達運籌","中部 (苗栗、台中、彰化、南投、雲林)","不能在家上班","量測體溫, 強制配戴口罩, 辦公區域消毒","1","無人力需求時，請自行使用特休不要來公司"],["2021/5/27 下午 6:56:09","聯強國際股份有限公司","北部 (台北、新北、基隆、桃園、新竹)","開放自由在家上班 (只保留必要人員至公司上班)","自行回報體溫","1","目前僅1週（5/24-5/28）在家上班，未宣布下週是否執行WFH"],["2021/5/27 下午 8:26:35","聯強","北部 (台北、新北、基隆、桃園、新竹)","開放自由在家上班 (只保留必要人員至公司上班)","自行回報體溫","1","防疫政策慢半拍  目前僅開放5/24~5/28在家上班  後續狀況還要等通知"],["2021/5/28 上午 10:50:25","聯強國際","北部 (台北、新北、基隆、桃園、新竹)","開放自由在家上班 (只保留必要人員至公司上班)","量測體溫","1","沒有足夠的「投入度」，不可能有好的「績效」與「能力」、沒有「出勤紀律」，就是沒有「組織意識」、「紀律」就是專業，「專業」就要紀律、談紀律不如談自律、沒有紀律，就沒有積極度"],["2021/5/28 下午 5:38:48","聯強國際","北部 (台北、新北、基隆、桃園、新竹)","開放自由在家上班 (只保留必要人員至公司上班)","量測體溫, 強制配戴口罩, 辦公區域消毒, 減少會議及出差","5","在家上班就是蘇胡"],["2021/5/28 下午 5:47:52","聯強","北部 (台北、新北、基隆、桃園、新竹)","開放自由在家上班 (只保留必要人員至公司上班)","量測體溫, 強制配戴口罩, 辦公區域消毒","1","沒有足夠的「投入度」，不可能有好的「績效」與「能力」\t轉寄 返回\t \n \t文章出處：聯強EMBA │ 作者：杜書伍 (聯強國際集團總裁兼執行長)\t \n \t\n我們都很瞭解，能力是績效的基礎。沒有能力是沒有辦法產生績效的。但是，徒有能力而不願去投入、不願去運用，就無法產生結果，也就沒有績效。\n\n \n\n【績效】=【能力】×【投入度】\n\n \n\n尤其投入去運用，是需要有相當的「投入度」，才能有足夠時間去深入、去進入狀況。在這種狀態下，才能抓準事務的要點，運用適切的方法去處理，而得到良好的效益結果，這是投入產生績效的「質」。\n\n \n\n而要有好的績效，除了「質」，還需要有「量」。那是要投入更多的時間才能產生「質」「量」兼俱的良好績效。\n\n \n\n【能力精進】=【能力】×【投入度】\n\n \n\n尤其，能力也是需要在不斷的投入實踐中，面對各種不同的狀況而積累經驗歷練，這是能力提升的必要歷程。所以，「投入度」也是能力增長的必要條件。也就是說，沒有足夠的「投入度」，是不可能有好的績效，並且能力也不會提升！因此，看一個人在事務上沒有足夠「投入度」，就可斷言，想要有好的能力增長或好的績效表現，那是很難的事！\n\n \n\n而基於【薪資反映「能力」，獎金反映「績效」】與【績效，是有包底的】的觀念下，須認知獎金是一種「額外」的給付，給付給有「額外」績效的人；而且也須體認薪資調整是能力有所提升的人才能調整。所以，「投入度」是主管在年度的「薪資」「獎金」的考核評量上，很重要的參考因素。(Y170201)"],["2021/5/28 下午 7:43:10","聯強國際","北部 (台北、新北、基隆、桃園、新竹)","開放自由在家上班 (只保留必要人員至公司上班)","量測體溫","1","老鳥，也會墜機\n \n作者：杜書伍 (聯強國際集團總裁兼執行長)\n\n　　人往往會因為熟悉，產生自信，反過來產生輕忽。組織內的「資深人員」，特別容易出現此一盲點。\n\n　　組織在進用人才時，經常會從外部引進有經驗、甚至相當資深的人員。這類資深人員，因為面對新的環境，多數也有體認了解新環境的重要；然而，卻因其對此類工作內容非常熟悉，經驗十分豐富，無意中產生「從表面上來看都很類似」的感覺，從而會依其過去經驗，很快斷定「就是這樣，沒有差別，我了解了」。以至於對環境的改變形成「視而不見」，不自覺很輕忽的「跳」過去。\n\n　　當主管與這類「資深的新人」對談時，因為他對工作內容能說得頭頭是道，使得主管也陷入相同的盲點：誤認為他已經了解（對一個新進的人來說）。其實他是以過去的認知在說明，而不是以新環境的認知來說，因而主管也未深入探索他了解的程度。在這種情況下，爾後的工作中，他就會用過去工作的認知與方法來做事，因而，就開始出現種種因認知差異而形成的扭曲。\n\n　　因熟悉而輕忽的現象，也會出現在內部轉任的資深人員身上。資深人員在公司工作已久，對公司相當了解；而新轉任的工作，也多半與原有工作有所關連，因而他們對新工作，很容易出現「不會陌生」的感覺，但是他不一定有抓到新工作的精神與立場。在這種情況下，他個人及主管便容易同時忽略掉，需要確認其對新工作的了解程度，從而也就易遺漏需對其做「新人訓練」過程。\n\n　　事實上，上述兩類人都陷入一個共同的盲點，亦即雖然已進入裡面，但還是停留在「由外面看裡面」。只看皮毛以為沒有大差異，直接與過去的經驗相對應，就以為全都懂了，而不再繼續深入了解。如此一來，他們將無法掌握新環境、新工作的精髓，反而停留在用過去的經驗、認知與方法來做新工作，陷入「舊酒新瓶」的狀態而不自知。在一段時日後，主管即會發覺他們工作似乎一直抓不到準度，而且與組織格格不入，但主管卻找不到問題的癥結。\n　　因此，對於「新進」或「新轉任工作」的這兩類「資深的新人」，都要意識到，工作調任時易出現這個「因熟悉而輕忽」的盲點，所以必須刻意培養自己做「新舊差異比較」的習慣，細心體會各種細微差異。而事實上，「新舊差異比較」也是學習方法的一種。\n\n　　對主管而言，則應該在這些「資深的新人」作上線報告時，特意要求他們提出「差異報告」；從其差異報告中，深度觀察其是否有確實「捉住」新職務的特質。如此一來，才不致同時陷入這個盲點而不自知。"]]},"__N_SSG":true}